[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "copilot",
  "obsidian-banners",
  "obsidian-custom-frames",
  "file-explorer-note-count",
  "obsidian-emoji-toolbar",
  "painter",
  "obsidian-hover-editor",
  "cmenu-plugin"
]